// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skapa ny pappersförinställning";
CreatePaperPresetErrorTitle = "Kan inte skapa pappersförinställning";

TaskTitleField = "Skapa ny pappersförinställning";
TaskDescriptionField = "Skapa enkelt en ny ICC-profil för bästa resultat vid färgutskrift från program på skrivaren.";
TaskStartButtonTitle = "Skapa";